---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.FLOOR_ATTR_THICKNESS_PARAM
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 厚度
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.FLOOR_ATTR_THICKNESS_PARAM

**中文**: 厚度

"Thickness"